[
    {
      "id": 1,
      "title": "1. Champs d'application",
      "content": [
        "La Politique de protection des données personnelles concerne toute personne physique en lien avec SIPCO en qualité de ressortissant, prospect, client, apprenant, représentant légal ou utilisateur du site."
      ]
    },
    {
      "id": 2,
      "title": "2. Identités et coordonnées des responsables des traitements",
      "content": [
        "Les responsables du traitement, selon l'origine de votre contact, sont les suivants :",
        "• Contact (DPO) : contact@sipco.fr"
      ]
    },
    {
      "id": 3,
      "title": "3. Fondements des traitements mis en œuvre",
      "content": [
        "SIPCO rappelle que les traitements effectués dans le cadre de notre relation reposent sur les différents fondements prévus à l'article 6 du Règlement européen :",
        "• le consentement de la personne",
        "• la nécessité relative à l'exécution de la relation précontractuelle et contractuelle",
        "• l'intérêt légitime"
      ]
    },
    {
      "id": 4,
      "title": "4. Finalités",
      "content": [
        "SIPCO collecte vos données à caractère personnel pour les finalités suivantes :",
        "• répondre à vos questions, demandes, prises de contact",
        "• présenter, fournir des services et en assurer le suivi",
        "• transmettre des informations, invitations à des évènements, offres de services, enquêtes...",
        "• assurer la sécurité du site, améliorer son contenu et son fonctionnement",
        "En tout état de cause, et pour chaque finalité définie, SIPCO met tous les moyens en sa possession pour assurer la sécurité et la confidentialité des données à caractère personnel qui lui sont confiées, dans le respect des lois et règlements en vigueur."
      ]
    },
    {
      "id": 5,
      "title": "5. Données collectées",
      "content": [
        "SIPCO collecte et traite les données à caractère personnel strictement nécessaires à l'exercice de sa mission sur la base de l’une des justifications suivantes :",
        "• Exécution d’un contrat : traitements nécessaires à l’exécution du contrat de travail.",
        "• Obligation légale : respect des obligations légales et réglementaires (déclarations sociales, fiscales, santé au travail).",
        "• Intérêt légitime : gestion efficace de l’entreprise, sécurité des locaux et des systèmes.",
        "• Consentement : pour les traitements nécessitant un consentement explicite (par exemple, utilisation de photographie à des fins de communication interne).",
        "Il est précisé que dans l'hypothèse où les champs obligatoires marqués d'un astérisque ne sont pas renseignés, SIPCO ne pourra pas répondre à vos demandes.",
        "Le site peut déposer des cookies ou traceurs pour améliorer votre navigation ou réaliser des statistiques d’audience. Pour en savoir plus, consultez notre politique de cookies.",
        "Les mentions relatives au respect du Règlement général sur la protection des données (RGPD) et les coordonnées du Délégué à la protection des données (DPO) figurent sur chaque formulaire de collecte de données pour votre complète information et répondre à vos éventuelles demandes."
      ]
    },
    {
      "id": 6,
      "title": "6. Destinataires",
      "content": [
        "De façon générale, vos données ne sont destinées qu'aux personnes, entités ou organisations qui, de par leurs missions ou fonctions, peuvent légitimement traiter vos données en fonction des finalités décrites précédemment.",
        "Les données personnelles vous concernant pourront donc être transmises aux destinataires suivants :",
        "• en interne, dans le cadre de la gestion de notre activité ou de nos services.",
        "• les partenaires de SIPCO, pour réaliser, avec votre consentement le cas échéant, des opérations de communication ou de promotion commerciale."
      ]
    },
    {
      "id": 7,
      "title": "7. Transfert des données personnelles hors Union européenne",
      "content": [
        "SIPCO conserve les données à caractère personnel collectées dans l'Union européenne."
      ]
    },
    {
      "id": 8,
      "title": "8. Durée de conservation",
      "content": [
        "Conformément à la législation et réglementation applicable, les données à caractère personnel ne sont conservées par SIPCO, sous une forme permettant votre identification, que pendant une durée qui n'excède pas celle nécessaire aux finalités pour lesquelles elles sont collectées et traitées.",
        "Ainsi les données à caractère personnel collectées par SIPCO sont conservées :",
        "• pour la collecte via un formulaire de contact, sur la base du consentement de la personne concernée : 5 ans à compter de la demande ou du dernier contact ;",
        "• pour la collecte reposant sur le fondement de l'exécution de la relation contractuelle ou précontractuelle : toute la durée de la relation contractuelle augmentée de la durée des prescriptions légales (5 ans à compter de la fin du contrat) ;",
        "• les données de paie sont conservées pour une durée de 5 ans et 6 ans pour les déclarations sociales à l’URSSAF/MSA ;",
        "• les logs de connexion sont conservés pour une durée de 6 à 12 mois.",
        "À l'issue des durées de conservation précitées, SIPCO supprimera l'intégralité des données à caractère personnel de manière définitive et sécurisée, à l'exception des données anonymisées pouvant être utilisées à des fins d'analyse statistique."
      ]
    },
    {
      "id": 9,
      "title": "9. Vos droits",
      "content": [
        "Vous disposez d'un droit d'accès, de rectification, d'effacement, de portabilité des données personnelles, d'opposition et de limitation de traitement, tel que le prévoit la législation.",
        "Les droits visés dans le présent paragraphe s'exercent par demande écrite, accompagnée d'un justificatif d'identité de la personne concernée (et du demandeur lorsqu'il ne s'agit pas de la même personne), auprès de notre DPO aux adresses suivantes :",
        "• Par mail : contact@sipco.fr",
        "• Par courrier : à l'attention de SIPCO, 12 rue des artisans, 35500, Vitré",
        "Vous pouvez donner mandat à une personne de votre choix pour exercer vos droits. Pour les mineurs et les incapables majeurs, ce sont, selon les cas, les parents, le détenteur de l'autorité parentale ou le tuteur qui doivent effectuer la demande.",
        "Lorsque le traitement repose sur le consentement de la personne concernée, ledit consentement peut être retiré à tout moment. Le retrait du consentement ne compromet pas la licéité du traitement fondé sur le consentement effectué avant ce retrait.",
        "Aucun frais ne sera facturé au titre des demandes des personnes concernées dans le cadre de l'exercice des droits susvisés. En cas de demande manifestement infondée ou excessive, SIPCO pourra refuser de donner suite à la demande.",
        "En cas de réponse insatisfaisante de SIPCO, chaque personne concernée peut introduire une réclamation auprès de la CNIL, 3 place de Fontenoy - TSA 80715 - 75334 PARIS CEDEX 07."
      ]
    },
    {
      "id": 10,
      "title": "10. Modifications de la présente politique",
      "content": [
        "SIPCO est susceptible de modifier la politique de protection des données en tant que de besoin.",
        "En cas de modification substantielle, il veillera à ce que vous en soyez informés."
      ]
    }
  ]
  